[
  {
    "settlement": "Никольск",
    "under_construction": false,
    "description": "Рядом с домом находятся 2 детских сада, детская площадка, магазины продовольственных и прочих товаров, автобусная остановка (автобус идет через город к районной больнице), почта, развлекательный центр. Квартира после капитального ремонта: полы - ламинат, в санузле (раздельный) - плитка, окна - пластиковые стеклопакеты, лоджия застекленная, полностью заменены межкомнатные двери (МДФ), входные (железные утепленные с двойным замком), системы электро- и водоснабжения (в том числе приборы учета энергоресурсов), сантехника, стены и потолки оклеены обоями (на кухне и в туалете - моющимися), в ванной комнате - панели. Окна спальни выходят на запад, кухни и гостиной (в том числе лоджии) - на восток.",
    "price": 5000000000,
    "oblast_district": "Никольский район",
    "living_area": null,
    "has_balcony": true,
    "address": "",
    "construction_year": null,
    "rooms_number": 2,
    "premise_area": 42456456.7,
    "id": 24378
  },
  {
    "settlement": "Вологда",
    "under_construction": false,
    "description": "Квартира в хорошем состоянии в доме-сталинке с высокими 3,2м потолками. Звукоизоляция отличная, стены толщиной 70 см. Окна во двор. Комнаты смежные 15,5+10,6 кв.м. поклеены обоям по покраску. Из маленькой комнаты выходит балкон, не застеклен. Кухня 7,5 кв.м. удобной квадратной формы, стены отделаны пластиковыми панелями, новая газовая колонка-автомат,всегда горячая вода. Санузел раздельный, отделан пластиковыми панелями.В коридоре встроенный шкаф. Остается кухонный гарнитур новым хозяевам. Район хороший, тихий, напротив Парк Ветеранов-прекрасное место для прогулок, как молодым мамам с детьми, так и людям преклонного возраста. рядом школа, д/сады, супермаркеты, остановки общественного транспорта. Цена ниже рыночной. Срочная продажа в связи с отъездом из города. Помощь в получении ипотеки, даже, если Вам отказали банки. Покажу в любое время. Ключи в день сделки, квартира свободна.",
    "price": 1650000,
    "oblast_district": "Вологодский район",
    "living_area": 26.0,
    "has_balcony": true,
    "address": "Некрасова",
    "construction_year": null,
    "rooms_number": 2,
    "premise_area": 45.0,
    "id": 33966
  },
  {
    "settlement": "Череповец",
    "under_construction": false,
    "description": "Квартира в отличном состоянии. Поменяна вся проводка, навесной потолок, пол ламинат, везде стеклопакет, новые межкомнатные и входные двери.",
    "price": 1800000,
    "oblast_district": "Череповецкий район",
    "living_area": null,
    "has_balcony": true,
    "address": "Ленина",
    "construction_year": null,
    "rooms_number": 2,
    "premise_area": 46.0,
    "id": 25674
  },
  {
    "settlement": "Череповец",
    "under_construction": false,
    "description": "Обычное состояние, с/раздельный, комнаты раздельные, в одной комнате стеклопакет, трубы, счетчики поменяны. Можно под нежилое.",
    "price": 1780000,
    "oblast_district": "Череповецкий район",
    "living_area": 28.0,
    "has_balcony": false,
    "address": "Гоголя",
    "construction_year": null,
    "rooms_number": 2,
    "premise_area": 45.0,
    "id": 21093
  }
  ]
